import './../styles/aboutUs.css'

const AboutUs = () => {
    return ( 
        <>
           <div id="inventory-management"> <h2>Учет продукции на складе молочного комбината</h2>
            <p> Добро пожаловать в систему учета продукции на складе молочного комбината! Наше веб-приложение позволяет эффективно отслеживать поступление, хранение и перемещение продукции на складе. </p> 
            <p> Мы понимаем, что точность и актуальность данных - ключевые факторы успешного управления складом. Приложение предоставляет вам удобные инструменты для регистрации новой продукции, отслеживания остатков, поиска и генерации отчетов. </p>
            <p> Мы стремимся упростить процессы и сократить время, необходимое для выполнения задач учета на складе. </p> 
            <p> Мы стремимся создать удобное и надежное веб-приложение, которое поможет вам эффективно управлять продукцией на складе молочного комбината. Мы надеемся, что наше приложение станет незаменимым помощником для вашей команды и поможет улучшить ваши процессы учета. </p>
               </div>
        </>
     );
}
 
export default AboutUs;